Repository: solokha-o/Alike
Catalog: Packages/UserGuide/Sources/UserGuide/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# userGuide.a11y.step
source: Step %1$d of %2$d: %3$@
ar: الخطوة %1$d من %2$d: %3$@
de: Schritt %1$d von %2$d: %3$@
es: Paso %1$d de %2$d: %3$@
es_419: Paso %1$d de %2$d: %3$@
fr: Étape %1$d sur %2$d : %3$@
it: Passo %1$d di %2$d: %3$@
nl: Stap %1$d van %2$d: %3$@
pl: Krok %1$d z %2$d: %3$@
pt_br: Passo %1$d de %2$d: %3$@
tr: Adım %1$d / %2$d: %3$@
uk: Крок %1$d із %2$d: %3$@
zh_hant: 步驟 %1$d，共 %2$d 步：%3$@

# userGuide.cleanupQueue.badges.changed.body
source: Photos were added to or removed from a group you had already reviewed, so it's worth another look.
ar: أُضيفت صور إلى مجموعة سبق أن راجعتها أو أُزيلت منها، لذا تستحق نظرة أخرى.
de: In einer Gruppe, die du schon geprüft hattest, kamen Fotos hinzu oder fielen weg – ein zweiter Blick lohnt sich.
es: Se han añadido o quitado fotos de un grupo que ya habías revisado, así que merece la pena mirarlo otra vez.
es_419: Se agregaron o quitaron fotos de un grupo que ya habías revisado, así que vale la pena mirarlo otra vez.
fr: Des photos ont été ajoutées ou retirées d’un groupe que vous aviez déjà examiné : un second coup d’œil s’impose.
it: Sono state aggiunte o rimosse foto da un gruppo che avevi già controllato: vale la pena dargli un'altra occhiata.
nl: Er zijn foto's toegevoegd aan of verwijderd uit een groep die je al had bekeken, dus een tweede blik is de moeite waard.
pl: Do grupy, którą już przejrzałeś, dodano lub usunięto zdjęcia — warto spojrzeć jeszcze raz.
pt_br: Fotos foram adicionadas ou removidas de um grupo que você já tinha revisado, então vale outra olhada.
tr: Daha önce gözden geçirdiğin bir gruba fotoğraf eklendi ya da gruptan fotoğraf çıkarıldı; bir kez daha bakmakta fayda var.
uk: У вже переглянутій групі додалися або зникли фото, тож варто глянути ще раз.
zh_hant: 你已檢視過的群組中新增或移除了照片，值得再看一次。

# userGuide.cleanupQueue.badges.changed.title
source: Changed
ar: متغيّرة
de: Geändert
es: Cambiado
es_419: Cambiado
fr: Modifié
it: Modificato
nl: Gewijzigd
pl: Zmienione
pt_br: Alterado
tr: Değişti
uk: Змінено
zh_hant: 已變更

# userGuide.cleanupQueue.badges.header
source: What the badges mean
ar: ما الذي تعنيه الشارات
de: Was die Markierungen bedeuten
es: Qué significan las etiquetas
es_419: Qué significan las etiquetas
fr: Ce que signifient les pastilles
it: Cosa significano le etichette
nl: Wat de labels betekenen
pl: Co oznaczają plakietki
pt_br: O que significam os selos
tr: Rozetlerin anlamı
uk: Що означають позначки
zh_hant: 標記的意思

# userGuide.cleanupQueue.badges.inReview.body
source: You've selected photos here but haven't marked the group as reviewed.
ar: حددت صورًا هنا لكنك لم تضع علامة على المجموعة بأنها روجعت.
de: Du hast hier Fotos ausgewählt, die Gruppe aber nicht als geprüft markiert.
es: Has seleccionado fotos aquí, pero no has marcado el grupo como revisado.
es_419: Seleccionaste fotos aquí, pero no marcaste el grupo como revisado.
fr: Vous avez sélectionné des photos ici, mais sans marquer le groupe comme examiné.
it: Hai selezionato delle foto qui, ma non hai ancora segnato il gruppo come controllato.
nl: Je hebt hier foto's geselecteerd, maar de groep nog niet als bekeken gemarkeerd.
pl: Wybrałeś tu zdjęcia, ale nie oznaczyłeś grupy jako przejrzanej.
pt_br: Você selecionou fotos aqui, mas não marcou o grupo como revisado.
tr: Burada fotoğraf seçtin ama grubu gözden geçirildi olarak işaretlemedin.
uk: Ви вибрали фото в цій групі, але ще не позначили її як переглянуту.
zh_hant: 你在這裡選了照片，但尚未將群組標示為已檢視。

# userGuide.cleanupQueue.badges.inReview.title
source: In review
ar: قيد المراجعة
de: In Prüfung
es: En revisión
es_419: En revisión
fr: En cours d’examen
it: In controllo
nl: Wordt bekeken
pl: W trakcie przeglądu
pt_br: Em revisão
tr: Gözden geçiriliyor
uk: У перегляді
zh_hant: 檢視中

# userGuide.cleanupQueue.badges.new.body
source: This group appeared in the most recent scan.
ar: ظهرت هذه المجموعة في أحدث فحص.
de: Diese Gruppe kam beim letzten Scan dazu.
es: Este grupo ha aparecido en el análisis más reciente.
es_419: Este grupo apareció en el análisis más reciente.
fr: Ce groupe est apparu lors de la dernière analyse.
it: Questo gruppo è comparso nella scansione più recente.
nl: Deze groep is in de meest recente scan verschenen.
pl: Ta grupa pojawiła się w najnowszym skanowaniu.
pt_br: Este grupo apareceu na análise mais recente.
tr: Bu grup en son taramada ortaya çıktı.
uk: Ця група з'явилася під час останнього сканування.
zh_hant: 這個群組出現在最近一次掃描中。

# userGuide.cleanupQueue.badges.new.title
source: New
ar: جديدة
de: Neu
es: Nuevo
es_419: Nuevo
fr: Nouveau
it: Nuovo
nl: Nieuw
pl: Nowe
pt_br: Novo
tr: Yeni
uk: Нове
zh_hant: 新項目

# userGuide.cleanupQueue.badges.notReviewed.body
source: You haven't opened this group yet.
ar: لم تفتح هذه المجموعة بعد.
de: Diese Gruppe hast du noch nicht geöffnet.
es: Todavía no has abierto este grupo.
es_419: Todavía no abriste este grupo.
fr: Vous n’avez pas encore ouvert ce groupe.
it: Non hai ancora aperto questo gruppo.
nl: Je hebt deze groep nog niet geopend.
pl: Nie otworzyłeś jeszcze tej grupy.
pt_br: Você ainda não abriu este grupo.
tr: Bu grubu henüz açmadın.
uk: Ви ще не відкривали цю групу.
zh_hant: 你還沒有打開這個群組。

# userGuide.cleanupQueue.badges.notReviewed.title
source: Not reviewed
ar: لم تُراجَع
de: Nicht geprüft
es: Sin revisar
es_419: Sin revisar
fr: Non examiné
it: Non controllato
nl: Niet bekeken
pl: Nieprzejrzane
pt_br: Não revisado
tr: Gözden geçirilmedi
uk: Не переглянуто
zh_hant: 未檢視

# userGuide.cleanupQueue.badges.reviewed.body
source: You've made your decision about this group — whatever that decision was.
ar: اتخذت قرارك بشأن هذه المجموعة — أيًّا كان ذلك القرار.
de: Du hast dich für diese Gruppe entschieden – wie auch immer die Entscheidung ausfiel.
es: Ya has tomado tu decisión sobre este grupo, cualquiera que haya sido.
es_419: Ya tomaste tu decisión sobre este grupo, cualquiera que haya sido.
fr: Vous avez tranché pour ce groupe, quelle qu’ait été votre décision.
it: Hai preso la tua decisione su questo gruppo, qualunque essa sia stata.
nl: Je hebt je beslissing over deze groep genomen — wat die beslissing ook was.
pl: Podjąłeś decyzję w sprawie tej grupy — jakakolwiek by nie była.
pt_br: Você já tomou sua decisão sobre este grupo, seja ela qual for.
tr: Bu grup hakkında kararını verdin — karar ne olursa olsun.
uk: Ви ухвалили рішення щодо цієї групи — яким би воно не було.
zh_hant: 你已對這個群組做出決定，無論是什麼決定。

# userGuide.cleanupQueue.badges.reviewed.title
source: Reviewed
ar: تمت مراجعتها
de: Geprüft
es: Revisado
es_419: Revisado
fr: Examiné
it: Controllato
nl: Bekeken
pl: Przejrzane
pt_br: Revisado
tr: Gözden geçirildi
uk: Переглянуто
zh_hant: 已檢視

# userGuide.cleanupQueue.controls.columns.body
source: Switch between a roomy one-column layout and a denser grid from the toolbar on any photo screen. Alike remembers your choice between launches.
ar: بدّل بين تخطيط فسيح بعمود واحد وشبكة أكثر كثافة من شريط الأدوات في أي شاشة صور. يتذكر Alike اختيارك بين عمليات التشغيل.
de: Wechsle über die Symbolleiste jeder Fotoansicht zwischen einer großzügigen einspaltigen Darstellung und einem dichteren Raster. Alike merkt sich deine Wahl.
es: Cambia entre un diseño amplio de una columna y una cuadrícula más densa desde la barra de herramientas de cualquier pantalla de fotos. Alike recuerda tu elección entre sesiones.
es_419: Cambia entre un diseño amplio de una columna y una cuadrícula más densa desde la barra de herramientas de cualquier pantalla de fotos. Alike recuerda tu elección entre sesiones.
fr: Basculez entre une mise en page aérée sur une colonne et une grille plus dense depuis la barre d’outils de n’importe quel écran photo. Alike retient votre choix d’une session à l’autre.
it: Passa da un layout spazioso a una colonna a una griglia più fitta dalla barra strumenti di qualsiasi schermata con foto. Alike ricorda la tua scelta tra un avvio e l'altro.
nl: Wissel via de knoppenbalk op elk fotoscherm tussen een ruime weergave met één kolom en een dichter raster. Alike onthoudt je keuze tussen sessies.
pl: Przełączaj się między przestronnym układem jednokolumnowym a gęstszą siatką z paska narzędzi na dowolnym ekranie ze zdjęciami. Alike zapamiętuje Twój wybór między uruchomieniami.
pt_br: Alterne entre um layout espaçoso de uma coluna e uma grade mais densa pela barra de ferramentas em qualquer tela de fotos. O Alike lembra sua escolha entre as aberturas do app.
tr: Herhangi bir fotoğraf ekranındaki araç çubuğundan ferah tek sütunlu düzenle daha sık bir ızgara arasında geçiş yap. Alike seçimini açılışlar arasında hatırlar.
uk: Перемикайтеся між просторим одноколонковим виглядом і щільнішою сіткою на панелі інструментів будь-якого екрана з фото. Alike запам’ятовує ваш вибір між запусками.
zh_hant: 在任一照片畫面的工具列中，於寬鬆的單欄版面與較密集的格線之間切換。Alike 會在下次啟動時記住你的選擇。

# userGuide.cleanupQueue.controls.columns.title
source: Columns
ar: الأعمدة
de: Spalten
es: Columnas
es_419: Columnas
fr: Colonnes
it: Colonne
nl: Kolommen
pl: Kolumny
pt_br: Colunas
tr: Sütunlar
uk: Колонки
zh_hant: 欄數

# userGuide.cleanupQueue.controls.filters.body
source: Narrow the list by review status, minimum group size, or favourites only. Sorting stays available on Alike Free.
ar: ضيّق القائمة حسب حالة المراجعة أو الحد الأدنى لحجم المجموعة أو المفضلة فقط. يبقى الترتيب متاحًا في Alike المجاني.
de: Grenze die Liste nach Prüfstatus, Mindestgröße der Gruppe oder nur Favoriten ein. Das Sortieren bleibt in Alike Free verfügbar.
es: Acota la lista por estado de revisión, tamaño mínimo del grupo o solo favoritas. El orden sigue disponible en Alike Free.
es_419: Acota la lista por estado de revisión, tamaño mínimo del grupo o solo favoritas. El orden sigue disponible en Alike Free.
fr: Restreignez la liste par statut d’examen, taille minimale de groupe ou favoris uniquement. Le tri reste disponible dans Alike Free.
it: Restringi l'elenco per stato di controllo, dimensione minima del gruppo o solo preferiti. L'ordinamento resta disponibile su Alike Free.
nl: Beperk de lijst op beoordelingsstatus, minimale groepsgrootte of alleen favorieten. Sorteren blijft beschikbaar in Alike Free.
pl: Zawęź listę według stanu przeglądu, minimalnego rozmiaru grupy lub tylko ulubionych. Sortowanie pozostaje dostępne w Alike Free.
pt_br: Filtre a lista por status de revisão, tamanho mínimo do grupo ou apenas favoritas. A ordenação continua disponível no Alike Free.
tr: Listeyi gözden geçirme durumuna, en küçük grup boyutuna ya da yalnızca favorilere göre daralt. Sıralama Alike Free'de kullanılabilir olmayı sürdürür.
uk: Звужуйте список за станом перегляду, мінімальним розміром групи або лише обраними. Сортування доступне й в Alike Free.
zh_hant: 依檢視狀態、群組最小數量或僅限最愛來縮小清單範圍。排序在 Alike Free 中仍可使用。

# userGuide.cleanupQueue.controls.filters.title
source: Advanced filters
ar: المرشّحات المتقدمة
de: Erweiterte Filter
es: Filtros avanzados
es_419: Filtros avanzados
fr: Filtres avancés
it: Filtri avanzati
nl: Geavanceerde filters
pl: Zaawansowane filtry
pt_br: Filtros avançados
tr: Gelişmiş filtreler
uk: Розширені фільтри
zh_hant: 進階篩選

# userGuide.cleanupQueue.controls.footer
source: Reset controls puts sorting and filters back to their defaults.
ar: تعيد «إعادة تعيين الضوابط» الترتيب والمرشّحات إلى إعداداتها الافتراضية.
de: „Einstellungen zurücksetzen“ stellt Sortierung und Filter wieder auf die Standardwerte.
es: Restablecer controles devuelve el orden y los filtros a sus valores predeterminados.
es_419: Restablecer controles devuelve el orden y los filtros a sus valores predeterminados.
fr: « Réinitialiser les réglages » rétablit le tri et les filtres par défaut.
it: «Reimposta i criteri» riporta ordinamento e filtri ai valori predefiniti.
nl: 'Herstel instellingen' zet sorteren en filters terug op de standaardwaarden.
pl: „Zresetuj ustawienia” przywraca sortowanie i filtry do wartości domyślnych.
pt_br: Redefinir controles devolve a ordenação e os filtros aos valores padrão.
tr: Ölçütleri sıfırla, sıralamayı ve filtreleri varsayılanlarına döndürür.
uk: «Скинути параметри» повертає сортування та фільтри до типових значень.
zh_hant: 「重置條件」會將排序與篩選恢復為預設值。

# userGuide.cleanupQueue.controls.header
source: Sorting, filters and layout
ar: الترتيب والمرشّحات والتخطيط
de: Sortierung, Filter und Layout
es: Orden, filtros y diseño
es_419: Orden, filtros y diseño
fr: Tri, filtres et mise en page
it: Ordinamento, filtri e layout
nl: Sorteren, filters en indeling
pl: Sortowanie, filtry i układ
pt_br: Ordenação, filtros e layout
tr: Sıralama, filtreler ve düzen
uk: Сортування, фільтри та вигляд
zh_hant: 排序、篩選與版面

# userGuide.cleanupQueue.controls.sort.body
source: Order groups by newest, most space to save, largest group, highest similarity, or review status.
ar: رتّب المجموعات حسب الأحدث، أو الأكثر توفيرًا للمساحة، أو الأكبر حجمًا، أو الأعلى تشابهًا، أو حالة المراجعة.
de: Sortiere Gruppen nach neuesten, größter Ersparnis, größter Gruppe, höchster Ähnlichkeit oder Prüfstatus.
es: Ordena los grupos por más recientes, mayor ahorro de espacio, grupo más grande, mayor similitud o estado de revisión.
es_419: Ordena los grupos por más recientes, mayor ahorro de espacio, grupo más grande, mayor similitud o estado de revisión.
fr: Classez les groupes par plus récents, plus grande économie d’espace, plus grand groupe, similarité la plus élevée ou statut d’examen.
it: Ordina i gruppi per più recenti, spazio da recuperare, gruppo più grande, somiglianza più alta o stato di controllo.
nl: Sorteer groepen op nieuwste, meeste ruimtewinst, grootste groep, grootste gelijkenis of beoordelingsstatus.
pl: Sortuj grupy według najnowszych, największej oszczędności miejsca, największej grupy, największego podobieństwa lub stanu przeglądu.
pt_br: Ordene os grupos por mais recentes, maior economia de espaço, maior grupo, maior semelhança ou status de revisão.
tr: Grupları en yeniye, en çok yer kazandırana, en büyük gruba, en yüksek benzerliğe ya da gözden geçirme durumuna göre sırala.
uk: Упорядковуйте групи за новизною, обсягом економії, розміром групи, схожістю або станом перегляду.
zh_hant: 依最新、可省下最多空間、最大群組、相似度最高或檢視狀態來排序群組。

# userGuide.cleanupQueue.controls.sort.title
source: Sort
ar: الترتيب
de: Sortieren
es: Ordenar
es_419: Ordenar
fr: Trier
it: Ordina
nl: Sorteren
pl: Sortowanie
pt_br: Ordenar
tr: Sırala
uk: Сортування
zh_hant: 排序

# userGuide.cleanupQueue.progress.continue.body
source: Opens the next group that still needs your attention, so you never have to hunt for where you stopped.
ar: يفتح المجموعة التالية التي لا تزال بحاجة إلى انتباهك، فلا تضطر أبدًا إلى البحث عن الموضع الذي توقفت عنده.
de: Öffnet die nächste Gruppe, die noch offen ist – du musst nie suchen, wo du aufgehört hast.
es: Abre el siguiente grupo que aún necesita tu atención, para que nunca tengas que buscar dónde te quedaste.
es_419: Abre el siguiente grupo que aún necesita tu atención, para que nunca tengas que buscar dónde te quedaste.
fr: Ouvre le groupe suivant qui demande encore votre attention : plus besoin de chercher où vous vous êtes arrêté.
it: Apre il gruppo successivo che richiede ancora la tua attenzione, così non devi cercare dove ti eri fermato.
nl: Opent de volgende groep die je aandacht nog nodig heeft, zodat je nooit hoeft te zoeken waar je gebleven was.
pl: Otwiera następną grupę, która wciąż wymaga Twojej uwagi, więc nigdy nie musisz szukać, gdzie skończyłeś.
pt_br: Abre o próximo grupo que ainda precisa da sua atenção, para você nunca ter que procurar onde parou.
tr: Hâlâ ilgilenmen gereken bir sonraki grubu açar; böylece nerede kaldığını aramak zorunda kalmazsın.
uk: Відкриває наступну групу, яка ще потребує уваги, тож не доведеться шукати, де ви зупинилися.
zh_hant: 打開下一個仍需你處理的群組，讓你不必再找上次停在哪裡。

# userGuide.cleanupQueue.progress.continue.title
source: Continue Review
ar: متابعة المراجعة
de: Prüfung fortsetzen
es: Continuar revisión
es_419: Continuar revisión
fr: Poursuivre l’examen
it: Continua il controllo
nl: Ga verder met bekijken
pl: Kontynuuj przegląd
pt_br: Continuar revisão
tr: Gözden Geçirmeyi Sürdür
uk: Продовжити перегляд
zh_hant: 繼續檢視

# userGuide.cleanupQueue.progress.header
source: Your progress
ar: تقدّمك
de: Dein Fortschritt
es: Tu progreso
es_419: Tu progreso
fr: Votre progression
it: I tuoi progressi
nl: Je voortgang
pl: Twoje postępy
pt_br: Seu progresso
tr: İlerlemen
uk: Ваш прогрес
zh_hant: 你的進度

# userGuide.cleanupQueue.progress.history.body
source: Shows everything you've cleaned up so far, grouped by month, with your all-time total.
ar: يعرض كل ما نظّفته حتى الآن، مجمَّعًا حسب الشهر، مع إجماليك منذ البداية.
de: Zeigt alles, was du bisher aufgeräumt hast, nach Monat gruppiert, mit deiner Gesamtbilanz.
es: Muestra todo lo que has limpiado hasta ahora, agrupado por mes, con tu total histórico.
es_419: Muestra todo lo que limpiaste hasta ahora, agrupado por mes, con tu total histórico.
fr: Montre tout ce que vous avez nettoyé jusqu’ici, groupé par mois, avec votre total depuis le début.
it: Mostra tutto ciò che hai già pulito, raggruppato per mese, con il totale complessivo.
nl: Toont alles wat je tot nu toe hebt opgeruimd, gegroepeerd per maand, met je totaal aller tijden.
pl: Pokazuje wszystko, co dotąd uporządkowałeś, pogrupowane według miesięcy, wraz z łączną sumą.
pt_br: Mostra tudo o que você já limpou, agrupado por mês, com o seu total geral.
tr: Şimdiye kadar temizlediğin her şeyi aya göre gruplandırarak, tüm zamanların toplamıyla birlikte gösterir.
uk: Показує все, що ви очистили, згруповане за місяцями, разом із підсумком за весь час.
zh_hant: 顯示你至今清理過的所有項目，依月份分組，並附上歷來總計。

# userGuide.cleanupQueue.progress.history.title
source: History
ar: السجل
de: Verlauf
es: Historial
es_419: Historial
fr: Historique
it: Cronologia
nl: Geschiedenis
pl: Historia
pt_br: Histórico
tr: Geçmiş
uk: Історія
zh_hant: 歷史記錄

# userGuide.cleanupQueue.progress.metrics.body
source: Estimated Savings is how much space your current selection would free once the photos are permanently deleted.
ar: «التوفير التقديري» هو حجم المساحة التي سيحررها تحديدك الحالي بعد حذف الصور نهائيًا.
de: Die geschätzte Ersparnis ist der Speicher, den deine aktuelle Auswahl freigibt, sobald die Fotos endgültig gelöscht sind.
es: El ahorro estimado es el espacio que liberaría tu selección actual una vez que las fotos se eliminen de forma permanente.
es_419: El ahorro estimado es el espacio que liberaría tu selección actual una vez que las fotos se eliminen de forma permanente.
fr: L’économie estimée correspond à l’espace que votre sélection actuelle libérerait une fois les photos supprimées définitivement.
it: «Risparmio stimato» è lo spazio che la selezione attuale libererebbe una volta eliminate definitivamente le foto.
nl: 'Geschatte besparing' is hoeveel ruimte je huidige selectie vrijmaakt zodra de foto's definitief zijn verwijderd.
pl: „Szacowana oszczędność” to ilość miejsca, jaką zwolni bieżący wybór po trwałym usunięciu zdjęć.
pt_br: A economia estimada é quanto espaço a sua seleção atual liberaria assim que as fotos fossem apagadas definitivamente.
tr: Tahmini Kazanç, geçerli seçimindeki fotoğraflar kalıcı olarak silindiğinde açılacak alandır.
uk: «Оцінена економія» — це місце, яке звільнить поточний вибір після остаточного видалення фото.
zh_hant: 「預估可省空間」是指目前選取的照片在永久刪除後可釋出的空間。

# userGuide.cleanupQueue.progress.metrics.title
source: Reviewed, Remaining, Selected, Estimated Savings
ar: تمت مراجعتها، المتبقي، المحدد، التوفير التقديري
de: Geprüft, verbleibend, ausgewählt, geschätzte Ersparnis
es: Revisados, restantes, seleccionadas y ahorro estimado
es_419: Revisados, restantes, seleccionadas y ahorro estimado
fr: Examinés, restants, sélectionnées, économie estimée
it: Controllati, Rimanenti, Selezionate, Risparmio stimato
nl: Bekeken, Resterend, Geselecteerd, Geschatte besparing
pl: Przejrzane, Pozostało, Wybrane, Szacowana oszczędność
pt_br: Revisados, restantes, selecionadas e economia estimada
tr: Gözden geçirildi, Kalan, Seçildi, Tahmini Kazanç
uk: Переглянуто, Залишилося, Вибрано, Оцінена економія
zh_hant: 已檢視、尚餘、已選取、預估可省空間

# userGuide.cleanupQueue.sections.all.body
source: Every group Alike found, including the ones you already marked as reviewed.
ar: كل مجموعة عثر عليها Alike، بما فيها تلك التي وضعت عليها علامة أنها روجعت.
de: Alle Gruppen, die Alike gefunden hat – auch die, die du schon als geprüft markiert hast.
es: Todos los grupos que ha encontrado Alike, incluidos los que ya has marcado como revisados.
es_419: Todos los grupos que encontró Alike, incluidos los que ya marcaste como revisados.
fr: Tous les groupes trouvés par Alike, y compris ceux que vous avez déjà marqués comme examinés.
it: Tutti i gruppi trovati da Alike, inclusi quelli che hai già segnato come controllati.
nl: Alle groepen die Alike heeft gevonden, ook de groepen die je al als bekeken hebt gemarkeerd.
pl: Wszystkie grupy znalezione przez Alike, łącznie z tymi, które już oznaczyłeś jako przejrzane.
pt_br: Todos os grupos que o Alike encontrou, incluindo os que você já marcou como revisados.
tr: Alike'ın bulduğu tüm gruplar; gözden geçirildi olarak işaretlediklerin de dahil.
uk: Усі знайдені Alike групи, зокрема ті, які ви вже позначили як переглянуті.
zh_hant: Alike 找到的所有群組，包括你已標示為已檢視的群組。

# userGuide.cleanupQueue.sections.all.title
source: All clusters
ar: كل المجموعات
de: Alle Gruppen
es: Todos los grupos
es_419: Todos los grupos
fr: Tous les groupes
it: Tutti i gruppi
nl: Alle groepen
pl: Wszystkie grupy
pt_br: Todos os grupos
tr: Tüm gruplar
uk: Усі групи
zh_hant: 所有群組

# userGuide.cleanupQueue.sections.footer
source: Needs review appears only when there is something new or changed to look at.
ar: لا تظهر «بحاجة إلى مراجعة» إلا عندما يكون هناك شيء جديد أو متغيّر لتنظر فيه.
de: „Prüfung nötig“ erscheint nur, wenn es etwas Neues oder Geändertes zu sehen gibt.
es: «Necesita revisión» aparece solo cuando hay algo nuevo o modificado que mirar.
es_419: «Necesita revisión» aparece solo cuando hay algo nuevo o modificado que mirar.
fr: « À examiner » n’apparaît que lorsqu’il y a du nouveau ou du modifié à voir.
it: «Da controllare» compare solo quando c'è qualcosa di nuovo o modificato da guardare.
nl: 'Moet worden bekeken' verschijnt alleen als er iets nieuws of gewijzigds te bekijken is.
pl: „Wymaga przeglądu” pojawia się tylko wtedy, gdy jest coś nowego lub zmienionego do obejrzenia.
pt_br: “Precisa de revisão” aparece apenas quando há algo novo ou alterado para ver.
tr: Gözden geçirilmeli yalnızca bakılacak yeni ya da değişmiş bir şey olduğunda görünür.
uk: «Потребує перегляду» з'являється лише тоді, коли є щось нове або змінене.
zh_hant: 只有在有新增或變更的項目時，才會出現「待檢視」。

# userGuide.cleanupQueue.sections.header
source: Two lists of groups
ar: قائمتان من المجموعات
de: Zwei Gruppenlisten
es: Dos listas de grupos
es_419: Dos listas de grupos
fr: Deux listes de groupes
it: Due elenchi di gruppi
nl: Twee lijsten met groepen
pl: Dwie listy grup
pt_br: Duas listas de grupos
tr: İki grup listesi
uk: Два списки груп
zh_hant: 兩份群組清單
